[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "omnisearch",
  "editing-toolbar",
  "obsidian-outliner",
  "excalibrain",
  "dataview",
  "obsidian-paste-image-rename",
  "highlightr-plugin",
  "code-styler"
]